[
  {
    "model": "blog.blogrecord",
    "pk": 4,
    "fields": {
      "title": "Торможение на мотоцикле",
      "slug": "tormozhenie-na-mototsikle",
      "body": "Торможение – один из навыков, которые мотоциклист должен натренировать до автоматизма. Ведь от возможности быстро остановиться иногда зависит жизнь райдера. Несмотря на то, что важность правильного торможения невозможно переоценить, иногда даже опытные мотоциклисты допускают ошибки.\r\n\r\nЭффективность переднего и заднего тормоза\r\nПри торможении центр тяжести переходит с одного колеса на другое, поэтому до 70% усилия должно приходиться на передний тормоз, и только 30% – на задний. Заднее колесо блокировать легче, а переднее сложнее, из-за чего возникает риск потери управления. Поэтому тормозить нужно обоими тормозами сразу, переключаясь на понижающую передачу.\r\n\r\nМодели с короткой базой останавливаются, в основном, передним колесом, круизеры и чопперы – задним, но это не отменяет необходимости использовать задние и передние диски одновременно. Если нажать только на передний тормоз, заднее колесо оторвется от земли, и вы кувыркнетесь вперед. Если нажать только на задний диск или барабан, мотоцикл занесет.\r\n\r\nУ любого мотоцикла тормоза функционируют по-своему, поэтому перед выездом на дорогу нужно проверить их на свободной площадке. Оцените силу нажатия и комбинацию тормозов. Правильная техника торможения: подожмите заднее колесо, затем плавно – рукоятку переднего тормоза. От силы нажатия будет зависеть длина тормозного пути. Закрывайте газ, прежде чем нажмете на тормоза, не давите руль. При остановке выпрямляйте руки, чтобы сместить центр тяжести назад.",
      "preview": "blog/mceclip1-1584474999090.png",
      "created_at": "2024-01-10T17:24:42.846Z",
      "is_published": true,
      "view_count": 4,
      "user": 1
    }
  },
  {
    "model": "blog.blogrecord",
    "pk": 5,
    "fields": {
      "title": "Как переключать передачи на мотоцикле",
      "slug": "kak-pereklyuchat-peredachi-na-mototsikle",
      "body": "Азы\r\nДля смены скорости на ходу необходимо отпустить ручку акселератора, одновременно выжав сцепление. Затем переместить рычажок переключения кверху или книзу и спокойно приотпустить сцепление, одновременно потихоньку прибавляя газ.\r\n\r\nФакторы, влияющие на смену скоростей\r\nОперативность переключения передач зависит от ряда факторов, среди которых и удобство расположения рычажка сцепления. На него надо надавливать всеми свободными пальцами, поэтому короткие ручки ставить не рекомендуется. Как правило, для эффективной смены передач есть ряд трудностей. Среди них, к примеру, уклон рычага и его большой подъем. Из-за такого расположения новички еле-еле дотягиваются до него.\r\n\r\nНа старт!\r\nПодавляющая масса новоиспеченных байкеров испытывают некоторые сложности с плавным стартом с места. Дабы избежать проблем, необходимо выучить наизусть следующую последовательность выполнения «трогания»:\r\n\r\nпереводим коробку переключения передач в нейтральное положение\r\nвыжимаем сцепление\r\n«втыкаем» первую скорость и начинаем потихоньку, без рывков, отпускать сцепление, одновременно с такой же скоростью прибавляя газ.\r\nКак правило, отрыв от точки старта происходит в районе трех тысяч оборотов. Успех грамотного старта — в плавном наращивании оборотов двигателя при ровном спуске сцепления.\r\n\r\nПеремещение рычага скоростей\r\nПереключение передач надо осуществлять достаточно резко, чтобы не происходило слишком резкого повышения числа оборотов двигателя. Оптимальным считается рост в полторы тысячи оборотов. Если же переключение осуществляется медленно, в таком случае ручку акселератора необходимо закрывать. Повышение передачи следует делать на повышенных оборотах, на пониженных придется «перегазовывать».\r\nНекоторые модели мотоциклов имеют возможность менять скорости без нажатия сцепления. Причем, делать это можно на любых оборотах. Такой способ подразумевает под собой понижение «устремления» на небольшой интервал ручкой акселератора. Параллельно происходит повышение передачи. Конечно, для того, чтобы безошибочно производить подобные манипуляции, необходим опыт, но он довольно быстро нарабатывается при упорном старании научиться правильно переключать передачи.\r\n\r\nТипичные ошибки\r\nПрактически все новички-мотоциклисты неправильно сидят за рулем своего «железного коня»: полностью выпрямив руки или слегка отклонившись назад. Дело в том, что при резком отпускании сцепления и одновременном нажатии на рычаг акселератора, может произойти резкий рывок, в результате которого водитель попросту упадет с транспортного средства.\r\nСбрасывать газ надо до того, как будет выжато сцепление. Мотор вызывает рычащие звуки, усиливая рев. Некоторые пугаются этого, считая, что происходит какая-то поломка и полностью бросают акселератор. В результате, байк «глохнет», из-за того, что двигатель «стопорит» приводящие механизмы.",
      "preview": "blog/Gaz.jpg",
      "created_at": "2024-01-10T17:32:12.920Z",
      "is_published": true,
      "view_count": 12,
      "user": 1
    }
  },
  {
    "model": "blog.blogrecord",
    "pk": 6,
    "fields": {
      "title": "Основы вхождения в повороты",
      "slug": "osnovyi-vhozhdeniya-v-povorotyi",
      "body": "Любое движение на мотоцикле сопряжено с маневрированием. А маневрирование заключается в уклонении от препятствий и конечно же в поворотах. Опытность мотоциклиста определяется... нет не дороговизной техники и даже не стажем с момента получения прав, а эффективностью торможения и аккуратностью прохождения поворотов.\r\n\r\nПренебрежение городских райдеров к базовым техникам управления иногда обескураживает. Многие считают базу элементарной из разряда «это должно быть легко» и не занимаются наработкой опыта, наивно уповая на импровизацию, забывая о том, как теряются люди в экстренных ситуациях. Многие думают, что тренировать нужно только прохождение со свешиванием таза, так называемое «под коленочку», как у настоящих гонщиков профессиональных треков. Но на самом деле, тренировать нужно любое маневрирование и особенно работу в повороте.\r\n\r\nПочему важно правильно входить в повороты?\r\nВ плотном трафике ошибки в момент поворота грозят не просто падением или скользячкой. В городе вы не одни, поэтому ваше падение влияет на всех. Сколько аварий забрали жизни мотоциклистов из-за поворотов, просто страшно. Ситуацию усложняют столкновения после падения. Если вы плохо подобрали траекторию, скорость или нарушили ПДД, то вы автоматически поставили себя под угрозу и получили ситуацию, из которой нужно выходить как можно быстрее. От вашего маневра будут отталкиваться в построении маршрута другие водители. Распространенная беда, когда автомобилисты не замечают или не понимают, куда движется мотоцикл, какое расстояние до него и скорость?\r\n\r\nГородской метод поворота — вкатывание\r\nСамый распространенный и верный способ городской езды. Я называю это просто движением по инерции. Смысл метода заключается в том, что коррекция скорости закончилась до вхождения в поворот. Сам маневр вы проходите на постоянной скорости, на закрытом/ровном газу. Вы действительно вкатываетесь в поворот по выбранной заранее траектории. Главная задача — сбросить скорость до соизмеримой геометрии поворота и собственного опыта. Торможение в момент маневрирования приводит к ошибкам и срыву колеса, но если вы опытный мотоциклист, то можете подключить возможности метода TraiL Braking\r\n\r\nОшибки новичков:\r\nСлишком большая или слишком маленькая скорость\r\nВыравнивание траектории внутри поворота, подруливание\r\nНаклон мотоцикла:\r\nЗацикливание взгляда на точке входа или апексе\r\nСкорость и наклон:\r\nЕсли скорость мотоцикла слишком большая, то внутри поворота приходится увеличивать наклон, потому что мотоцикл не успевает повернуть, когда речь идет не о затяжном ровном радиусе дороги, а об остром угле, в который нужно въехать. На большой скорости удобно проходить гладкие длинные дуги, но никак не острые углы, особенно, когда вы пролетели момент входа.\r\n\r\nНа маленькой скорости мотоцикл просто заваливается под действием силы тяжести. Мы помним, что скорость выравнивает мотоцикл, поднимает его в вертикальное положение. Мотоцикл поворачивает во внутрь. Благодаря заваливанию в наклоне мы поворачиваем. Когда наклон мотоцикла велик, а скорость маленькая, ничего не дает ему возможности удержать баланс и двигаться дальше, вы просто падаете внутрь поворота и катитесь кубарем под свист товарищей и возгласы «это фиаско, брат».\r\n\r\nСкорость и наклон мотоцикла всегда идут рядом, по сути это действительно взаимозависимые показатели.",
      "preview": "blog/6d72df19af6faf66b0910181ac816797.jpg",
      "created_at": "2024-01-10T17:42:36.278Z",
      "is_published": true,
      "view_count": 3,
      "user": 1
    }
  }
]