[
  {
    "model": "catalog.category",
    "pk": 1,
    "fields": {
      "name": "Спорт",
      "description": ""
    }
  },
  {
    "model": "catalog.category",
    "pk": 2,
    "fields": {
      "name": "Дорожный",
      "description": ""
    }
  },
  {
    "model": "catalog.product",
    "pk": 9,
    "fields": {
      "name": "Yamaha YZF-R1",
      "description": "Yamaha R1 пробивает себе путь в истории с 1998. Мотоцикл Yamaha R1 является самым передовым спортивный мотоциклом в модели Yamaha . Yamaha – сильный конкурент Honda, Suzuki, Kawasaki. Невероятно быстро Yamaha R1 имеет шасси, которые справиться со всеми видами дорожных покрытий. Мотоцикл имеет 6-ступенчатую систему контроля тяги. 6-ступенчатая коробка передач содержит оптимизированные передаточные числа для достижения максимальной производительности . Он оснащен мягким задним амортизатором.\r\n\r\nКрутящий момент и сцепление обеспечивают хорошее торможение. R1 лучший дорожный мотоцикл. Является большим и тяжелым мотоциклом, но это не помешает в управлении. С двигателем объемом 1000 куб, он достаточно силен для получения высокой скорости. 20 –клапанный Yamaha YZF R1 с четырьмя цилиндрами составляет большую мощность , с которой 100% всех водителей могут справиться и доставить себе огромный восторг. Единственная слабость шасси мотоцикла является то, что требуется немного больше усилий , чтобы получить самый лучшее эффект на трассе. Мотоцикл Yamaha R1 имеет все спортивное, что вам нужно : удобный спидометр на приборной панели, яркий свет фар, не слишком узкие зеркала дают полный контроль ситуации. Yamaha YZF R1 также имеет потрясающий дизайн , наполнен новейшими технологиями для того, чтобы пользователь этого мотоцикла «шел в ногу со временем».",
      "image": "catalog/yamaha-yzf-r1-22179-2.jpg",
      "category": 1,
      "price": 2490000,
      "is_published": true,
      "user": 1
    }
  },
  {
    "model": "catalog.product",
    "pk": 10,
    "fields": {
      "name": "YAMAHA YZF-R6",
      "description": "Прямая концепция структуры: позаимствована из мотоцикла Yamaha M1 GP, вилки поворотного кулака мотоцикла Yamaha YZF-R6 точка поворота и задняя ось все лежат в прямой линии - для непревзойденного управления - с рядным двигателем с четырьмя цилиндрами целиком новой конструкции, разработанным для оптимального расположения и массовой централизации.\r\n\r\nКрутящий момент и сцепление очень облегчает торможение - включающая понижающую передачу на высокой скорости. Аэродинамика Yamaha YZF-R6 сравнима со стилем формулы 1 - представляет очень небольшую лобовую сопротивляемость и превосходную аэродинамику. Новые каналы индукции воздуха создают прохладный поток с высоким давлением через вилку поворотного кулака для оптимального сгорания и большего количества лошадиной силы, а так же увеличенного машинного охлаждения.\r\n\r\nПервый R6 был представлен в 1999 и обновлен в 2001, 2003 и 2006. R6 - серьезный конкурент для Honda CBR600RR, Ниндзя Кавасаки ZX-6R, Suzuki GSX-R600 и Триумф Daytona 675.\r\n\r\nТе кто купил мотоцикл Yamaha YZF-R6  2006 года выпуска получили мотоцикл способный выдавать максимум в 17.500 об/мин. Это  на 2000 об/мин выше, чем предыдущая модель.\r\n\r\nR6 2006 года воплощение не только чистых рабочих характеристик, но и диалог действий и ответов  между наездником и мотоциклом, который дает чувствовать себя достаточно уверенно, чтобы постоянно бросить вызов себе, и на дороге и на трассе.\r\n\r\nМоделирование от автомобиля Формулы 1, YZF-R6 использует больше технологии, чем какие-либо другие 600 кубовые мотоциклы  на рынке.",
      "image": "catalog/yamaha-yzf-r6-22179-2.jpg",
      "category": 1,
      "price": 2990000,
      "is_published": true,
      "user": 1
    }
  },
  {
    "model": "catalog.product",
    "pk": 11,
    "fields": {
      "name": "Honda CBR650R",
      "description": "CBR650R оснащается мощным четырехцилиндровым 16-клапанным DOHC двигателем. Двигатель крутится в диапазоне до 12 000 оборотов и оснащен системой фирменного регулируемого трекшн- контроля HSTC, которая сохраняет сцепление задних колес мотоцикла с асфальтом. Вся доступная мощность находится под вашей правой рукой.",
      "image": "catalog/Honda-cbr-650r.jpg",
      "category": 2,
      "price": 1850000,
      "is_published": true,
      "user": 1
    }
  },
  {
    "model": "catalog.product",
    "pk": 12,
    "fields": {
      "name": "Honda FIREBLADE CBR1000RR-R",
      "description": "Быть первым – главная цель создания нового спортивного мотоцикла Honda CBR1000RR-R Fireblade. Имя Fireblade гремит на гоночных треках уже почти три десятилетия, но абсолютно новое поколение делит историю модели на «до» и «после». Никогда прежде серийные спортбайки Honda не обладали такой энерговооруженностью и арсеналом электронных помощников, никогда технологии, рожденные на треке, не были настолько близки к Вам.",
      "image": "catalog/Honda-cbr-1000.jpg",
      "category": 1,
      "price": 3500000,
      "is_published": true,
      "user": 1
    }
  },
  {
    "model": "catalog.product",
    "pk": 13,
    "fields": {
      "name": "Kawasaki Ninja H2 2020",
      "description": "Расширение концепции оригинального Ninja H2 - “Технологии опережающие время”, привело к\r\nпоявлению новых Ninja H2 и Ninja H2 Carbon с обновлениями двигателя, которые увеличили\r\nмощность до невероятных 231 л.с. И теперь “заряженные” мотоциклы класса Hypersport\r\nпо праву носят звание самых мощных дорожных мотоциклов серийного\r\nпроизводства из когда-либо созданных.",
      "image": "catalog/kawasaki-ninja-h2-sx-se-40km.jpg",
      "category": 1,
      "price": 3200000,
      "is_published": true,
      "user": 1
    }
  },
  {
    "model": "catalog.product",
    "pk": 14,
    "fields": {
      "name": "SUZUKI GSX-S1000 F",
      "description": "Легкий мотоцикл, спортивное шасси и тормоза придают новый смысл физике маневрирования. Покажите ему улицы города, извилистые горные дорожки и скоростные магистрали. И вы поймете, что такое серьезное развлечение нового уровня.\r\n\r\nВ шасси чувствуется влияние GSX-R благодаря повышенной жесткости, малому весу рамы, полностью регулируемой перевернутой вилке KYB и легко настраиваемому заднему амортизатору.\r\n\r\nХарактеристики торможения великолепны благодаря двойным радиальным четырехпоршневым передним суппортам Brembo, оснащенным ABS и 310-миллиметровым плавающим дисками.",
      "image": "catalog/gsx-s1000fal6-front-4928x_.jpg",
      "category": 2,
      "price": 1800000,
      "is_published": true,
      "user": 1
    }
  }
]