[
  {
    "model": "catalog.category",
    "pk": 19,
    "fields": {
      "name": "Сотовые телефоны",
      "decription": null
    }
  },
  {
    "model": "catalog.category",
    "pk": 20,
    "fields": {
      "name": "Смартфоны",
      "decription": null
    }
  },
  {
    "model": "catalog.category",
    "pk": 21,
    "fields": {
      "name": "Смарт-часы и браслеты",
      "decription": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 2,
    "fields": {
      "name": "Смартфон Apple iPhone SE 2022 64 ГБ черный",
      "description": "Сверхбыстрый чип. Неутомимый аккумулятор. Суперзвёздная камера. Всё это в прочном корпусе карманного размера. Сверхмощный чип A15 Bionic загружает\r\nприложения молниеносно. А ещё он помогает улучшенному аккумулятору и системе iOS увеличить время работы без подзарядки. Обладает повышенной прочностью. Защищён от трещин и царапин. Устойчив к попаданию кофе, чая, газировки и даже пыли.",
      "image": "",
      "category": 20,
      "price": 45999,
      "created_at": "2023-12-05",
      "last_change_at": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 3,
    "fields": {
      "name": "Смарт-часы Apple Watch SE 40mm",
      "description": "Смарт-часы Apple Watch SE 40mm черного цвета выполнены из алюминия. Это удобная и функциональная модель, которая оснащена многочисленными датчиками для отслеживания показателей здоровья, физической активности. С ними намного интереснее и полезнее заниматься фитнесом. Во время тренировки снимать часы совсем не нужно, ведь они защищены от воздействия влаги.\r\nApple Watch SE 40mm оснащен датчиком сердечного ритма, чтобы вы могли отслеживать состояние сердца. На квадратном OLED-экране вы будете видеть все параметры в разрешении 394x324, не ощущая дискомфорта для глаз. После синхронизации с устройством на iOS 14 и выше вы получаете доступ к широкому набору ресурсов и функций. Для подключения применяются технологии Bluetooth и Wi-Fi. Изменять дизайн устройства можно, подбирая циферблат. Также можно выбрать ремешок: стандартно модель укомплектована черным ремешком из эластичного фторэластомера.",
      "image": "",
      "category": 21,
      "price": 24399,
      "created_at": "2023-12-05",
      "last_change_at": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 4,
    "fields": {
      "name": "Смарт-часы Apple Watch SE 44mm",
      "description": "Смарт-часы Apple Watch SE 44mm поддерживает мощные функции для комфортной жизни. Благодаря встроенным многочисленным датчикам вы сможете отслеживать пульс, качество и продолжительность сна, прокладывать маршруты в Картах, получая инструкции на запястье пошагово. После синхронизации со смартфоном на iOS 14 и выше устройство получает доступ к контактам и позволяет управлять звонками. Подключение осуществляется по Bluetooth. Через Wi-Fi вы получаете легкий доступ к сети. Для комфортного управления голосом используется помощник Siri.\r\nОсобая функция Apple Watch SE 44mm ‒ поиск предметов, устройств и людей. Отслеживая AirTag, можно узнавать местонахождение близких людей. Также вы легко найдете iPhone, получив уведомление в приложении. Экран OLED демонстрирует комфортное для восприятия изображение в разрешении 448x368. Смарт-часы выполнены в черном алюминиевом корпусе и укомплектованы черным ремешком из фторэластомер. Его можно легко снять и заменить на другой.",
      "image": "",
      "category": 21,
      "price": 27999,
      "created_at": "2023-12-05",
      "last_change_at": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 5,
    "fields": {
      "name": "Сотовый телефон DEXP C185 черный",
      "description": "Сотовый телефон DEXP C185 выполнен в пластиковом корпусе компактных размеров. На передней панели установлены яркий цветной дисплей диагональю 1.77 дюйма и удобная клавиатура с четкими символами. В телефоне реализована поддержка работы двух карт SIM одновременно для пользования услугами нескольких операторов. К функциональным особенностям относятся проигрыватель MP3, FM-радио, диктофон, беспроводная синхронизация Bluetooth. Литий-ионный аккумулятор емкостью 600 мА*ч гарантирует продолжительное время автономной работы мобильного телефона DEXP C185.",
      "image": "",
      "category": 19,
      "price": 950,
      "created_at": "2023-12-05",
      "last_change_at": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 6,
    "fields": {
      "name": "Сотовый телефон Itel it2173 голубой",
      "description": "Сотовый телефон Itel it2173 с поддержкой 2 SIM-карт располагает большими и удобными кнопками, которые облегчают доступ к функционалу и делают его использование невероятно комфортным, в особенности для пожилых людей. На 1.77-дюймовом цветном экране транслируется вся необходимая пользователю информация. MP3- плеер и FM-тюнер обеспечат постоянный доступ к любимым композициям.\r\nСопряжение Itel it2173 с внешними устройствами производится посредством интерфейса Bluetooth. Для увеличения объема памяти достаточно установить micro SD-карту. Используя основную камеру, вам не составит труда запечатлеть наиболее памятные моменты из жизни. Аккумулятор емкостью 1000 мА·ч станет гарантом продолжительной автономной работы сотового телефона.",
      "image": "",
      "category": 19,
      "price": 1199,
      "created_at": "2023-12-05",
      "last_change_at": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 7,
    "fields": {
      "name": "Смартфон Apple iPhone 11 64 ГБ белый",
      "description": "Ничего лишнего. Только самое. Система двух камер не оставит никого из ваших друзей за кадром. Самый быстрый процессор iPhone и мощный аккумулятор позволят больше делать и тратить меньше времени на подзарядку. А высочайшее качество видео на iPhone означает, что ваши истории станут ещё ярче и детальнее.",
      "image": "catalog/a2.jpg",
      "category": 20,
      "price": 52999,
      "created_at": "2023-12-05",
      "last_change_at": null
    }
  }
]