[
  {
    "model": "catalog.category",
    "pk": 19,
    "fields": {
      "name": "Сотовые телефоны",
      "description": null
    }
  },
  {
    "model": "catalog.category",
    "pk": 20,
    "fields": {
      "name": "Смартфоны",
      "description": null
    }
  },
  {
    "model": "catalog.category",
    "pk": 21,
    "fields": {
      "name": "Смарт-часы и браслеты",
      "description": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 2,
    "fields": {
      "name": "Смартфон Apple iPhone SE 2022 64 ГБ черный",
      "description": "Сверхбыстрый чип. Неутомимый аккумулятор. Суперзвёздная камера. Всё это в прочном корпусе карманного размера. Сверхмощный чип A15 Bionic загружает\r\nприложения молниеносно. А ещё он помогает улучшенному аккумулятору и системе iOS увеличить время работы без подзарядки. Обладает повышенной прочностью. Защищён от трещин и царапин. Устойчив к попаданию кофе, чая, газировки и даже пыли.",
      "image": "catalog/Apple_iPhone_SE_2022_64_ГБ_черный.jpg.webp",
      "category": 20,
      "price": 45999
    }
  },
  {
    "model": "catalog.product",
    "pk": 4,
    "fields": {
      "name": "Смарт-часы Apple Watch SE 44mm",
      "description": "Смарт-часы Apple Watch SE 44mm поддерживает мощные функции для комфортной жизни. Благодаря встроенным многочисленным датчикам вы сможете отслеживать пульс, качество и продолжительность сна, прокладывать маршруты в Картах, получая инструкции на запястье пошагово. После синхронизации со смартфоном на iOS 14 и выше устройство получает доступ к контактам и позволяет управлять звонками. Подключение осуществляется по Bluetooth. Через Wi-Fi вы получаете легкий доступ к сети. Для комфортного управления голосом используется помощник Siri.\r\nОсобая функция Apple Watch SE 44mm ‒ поиск предметов, устройств и людей. Отслеживая AirTag, можно узнавать местонахождение близких людей. Также вы легко найдете iPhone, получив уведомление в приложении. Экран OLED демонстрирует комфортное для восприятия изображение в разрешении 448x368. Смарт-часы выполнены в черном алюминиевом корпусе и укомплектованы черным ремешком из фторэластомер. Его можно легко снять и заменить на другой.",
      "image": "catalog/Смарт-часы_Apple_Watch_SE_44mm.jpg.webp",
      "category": 21,
      "price": 27999
    }
  },
  {
    "model": "catalog.product",
    "pk": 5,
    "fields": {
      "name": "Сотовый телефон DEXP C185 черный",
      "description": "Сотовый телефон DEXP C185 выполнен в пластиковом корпусе компактных размеров. На передней панели установлены яркий цветной дисплей диагональю 1.77 дюйма и удобная клавиатура с четкими символами. В телефоне реализована поддержка работы двух карт SIM одновременно для пользования услугами нескольких операторов. К функциональным особенностям относятся проигрыватель MP3, FM-радио, диктофон, беспроводная синхронизация Bluetooth. Литий-ионный аккумулятор емкостью 600 мА*ч гарантирует продолжительное время автономной работы мобильного телефона DEXP C185.",
      "image": "catalog/DEXP_C185_черный.jpg.webp",
      "category": 19,
      "price": 950
    }
  },
  {
    "model": "catalog.product",
    "pk": 6,
    "fields": {
      "name": "Сотовый телефон Itel it2173 голубой",
      "description": "Сотовый телефон Itel it2173 с поддержкой 2 SIM-карт располагает большими и удобными кнопками, которые облегчают доступ к функционалу и делают его использование невероятно комфортным, в особенности для пожилых людей. На 1.77-дюймовом цветном экране транслируется вся необходимая пользователю информация. MP3- плеер и FM-тюнер обеспечат постоянный доступ к любимым композициям.\r\nСопряжение Itel it2173 с внешними устройствами производится посредством интерфейса Bluetooth. Для увеличения объема памяти достаточно установить micro SD-карту. Используя основную камеру, вам не составит труда запечатлеть наиболее памятные моменты из жизни. Аккумулятор емкостью 1000 мА·ч станет гарантом продолжительной автономной работы сотового телефона.",
      "image": "catalog/Itel_it2173_голубой.jpg.webp",
      "category": 19,
      "price": 1199
    }
  },
  {
    "model": "catalog.product",
    "pk": 7,
    "fields": {
      "name": "Смартфон Apple iPhone 11 64 ГБ белый",
      "description": "Ничего лишнего. Только самое. Система двух камер не оставит никого из ваших друзей за кадром. Самый быстрый процессор iPhone и мощный аккумулятор позволят больше делать и тратить меньше времени на подзарядку. А высочайшее качество видео на iPhone означает, что ваши истории станут ещё ярче и детальнее.",
      "image": "catalog/a2.jpg",
      "category": 20,
      "price": 52999
    }
  },
  {
    "model": "catalog.product",
    "pk": 8,
    "fields": {
      "name": "Смартфон Apple iPhone 14 Pro 128 ГБ фиолетовый",
      "description": "У iPhone 14 Pro 6,1--дюймовая панель. Пиковая яркость — 2000 нит. Используется небольшой вырез с датчиком фронтальной камеры и системой Face ID. Кроме того, он способен визуально уменьшаться и увеличиваться. Предусмотрен режим Always-on Display (экран всегда включен).\r\nАппаратная основа — A16 Bionic. Это 4-нм SoC с производительным GPU и дополнительным процессором Image Signal Proccessor для повышения качества снимков.\r\nТыльная камера iPhone 14 Pro тройная, на 48, 12 и 12 Мп. Ночью iPhone 14 Pro снимает в два раза лучше, чем iPhone 13 Pro. Селфи-камера на 12 Мп.",
      "image": "catalog/3012baa9bc23995289e498d33793b6007a246987cd6e5bd96dbd15aa6cd93c2c.jpg.webp",
      "category": 20,
      "price": 118699
    }
  },
  {
    "model": "catalog.version",
    "pk": 1,
    "fields": {
      "product": 4,
      "version_number": 1,
      "version_name": "start",
      "is_active": true
    }
  }
]